#coding:UTF-8

ziho_list = [
     "ﾆｽﾗ",
     "ｱｵｲ",
     "ﾌﾗﾑ08",
     "柊",
     "紅葉ｸﾘｰﾑ",
     "ﾊﾙﾌﾌﾞｷ",
     "慈恩",
     "笑え顔文字",
     "ｴｰﾌｨ",
     "かいかい",
     "秋雨",
     "不知火",
     "ｺﾏｺﾞﾏ",
     "米塚",
     "ﾀﾙﾃｨｱ"
]

gacha_list = [
     "ﾆｽﾗ",
     "ｱｵｲ",
     "ﾌﾗﾑ08",
     "柊",
     "紅葉ｸﾘｰﾑ",
     "ﾊﾙﾌﾌﾞｷ",
     "慈恩",
     "笑え顔文字",
     "ｴｰﾌｨ",
     "かいかい",
     "秋雨",
     "不知火",
     "ｺﾏｺﾞﾏ",
     "米塚",
     "ｻｻﾐ",
     "TENC",
     "ﾀﾙﾃｨｱ",
     "緑色ﾅﾝﾀﾗ",
     "ﾌｪﾙﾄ"
]

gaba_list = [
     "ﾌｪﾙﾄ",
     "緑色ﾅﾝﾀﾗ",
     "ｺﾏｺﾞﾏ",
     "紅葉ｸﾘｰﾑ",
     "ｸｷｿｰｼﾞ"
]


kawaii_list = [
     "ﾜﾀｼｲｶﾞｲﾐﾝﾅｶﾜｲｲﾔｯﾀｰ",
     "ｺﾏｺﾞﾏｻﾝｲｶﾞｲｶﾜｲｲﾔｯﾀｰ",
     "ﾜﾀｼｲｶﾞｲｶﾜｲｲﾔｯﾀｰ",
     "ｺﾏｺﾞﾏｻﾝｦﾉｿﾞｸﾐﾝﾅｶﾜｲｲﾔｯﾀｰ",
     "ｶﾜｲｲﾜｹﾃﾞﾊﾅｲ",
     "ｶﾜｲｸﾅｲﾃﾞ",
     "ｶﾜｲｸﾅｲﾖ",
     "ｺﾏｺﾞﾏｻﾝｶﾜｲｸﾅｲﾖ",
     "私除きﾐﾝﾅｶﾜｲｲﾔｯﾀｰ!",
     "私除いたﾐﾝﾅｶﾜｲｲﾔｯﾀｰ!",
     "ﾜﾚﾉｿﾞｷﾐﾅｶﾜｲｲﾔｯﾀｰ!",
     "I'm not cute",
     "I am not cute"
     "gözəl deyiləm ",
     "귀엽지 않아 ",
     "我不漂亮",
     "je ne suis pas jolie",
     "i'm not pretty",
     "i am not pretty",
     "ich bin nicht hübsch",
     "أنا لست جميل",
     "あいあむのっとぷりてぃ",
     "それはちがう",
     "Nicht süß"
]
